<?php
/**
 * Category Template: FSeoCatDljaDevushek
 */
?>
<?php get_header();?>
<section id="primary" class="content-area">
<main id="main" class="site-main" role="main">
<header class="page-header">
<h1 class="entry-title">
Татуировки для девушек. Роспись по атласной коже.
</h1>
</header>
<article>
<header class="entry-header">
<a href="">
<span class="label-link">на руках</span>
</a>
<a href="">
<span class="label-link">на ногах</span>
</a>
</header>
<div class="entry-content">
Пряча кожу под очередным рисунком, ты всё больше оголяешь душу. Нанося крошечный значок на ладошку, ты даёшь ключик от своей души тому, кто возьмёт тебя за руку. Создавая вместе с тату-мастером новый узор, ты рассказываешь всему миру о том, какая ты на самом деле. Тот, кто увидит и поймёт, станет самым близким тебе человеком.
Философия женской декоративной татуировки – очень тонкая наука. Грань между ультрамодным и вульгарным, между концептуальным и общеупотребимым, между символом и трендом практически стёрлась. И только женщина с очень хорошим вкусом способна выбрать тот эскиз, который сделает её ещё прекраснее. И то место, на котором эта телесная «живопись» будет выглядеть в меру женственно, в меру эротично и не в меру круто.
Определяясь с рисунком и локацией, стоит обратить внимание на руки. Это удобная зона для демонстрации красивых тату.
</div>
	</article>
	</main>
</section>
<?php get_sidebar(); ?>

<?php get_footer();?>